Repository: AnhQuan30052003/Mangrove
Catalog: Mangrove/Resources/Translate.*.resx
Languages: vi

# label_ngon_ngu
source: _both_header_ngon_ngu
vi: Ngôn ngữ

# label_phan_bo
source: _both_header_phan_bo
vi: Phân bố

# label_thanh_phan_loai
source: _both_header_thanh_phan_loai
vi: Thành phần Loài

# label_tieng_anh
source: _both_header_tieng_anh
vi: Tiếng Anh

# label_tieng_viet
source: _both_header_tieng_viet
vi: Tiếng Việt

# label_trang_chu
source: _both_header_trang_chu
vi: Trang chủ

source: _label_giai_doan
vi: Giai đoạn

source: _label_ngay_khao_sat
vi: Ngày khảo sát

# label_thoi_tiet_khao_sat
source: _Page_Individual_thoi_tiet
vi: Thời tiết

# label_vi_tri_khao_sat
source: _Page_Individual_vi_tri
vi: Vị trí

# label_hinh_anh
source: _Page_Result_anh
vi: Hình ảnh

# label_cac_ca_the_do_dac
source: _Page_Result_cac_ca_the_do_dac
vi: Các cá thể đo đạc

# label_chua_co_ca_the_nao
source: _Page_Result_chua_co_ca_the_nao
vi: Chưa có cá thể nào !

# label_cong_dung
source: _Page_Result_cong_dung
vi: Công dụng

# label_hinh_thai
source: _Page_Result_hinh_thai
vi: Hình thái

# label_ho
source: _Page_Result_ho
vi: Họ

# label_search_key_word
source: _Page_Result_key_word
vi: Ngày hoặc địa điểm (VD: 01/01/2000, Vạn Ninh)

# label_phan_bo_va_tinh_trang
source: _Page_Result_phan_bo_&_tinh_trang_bao_ton
vi: Phân bố & Tình trạng bảo tôn

# label_phan_bo_phia_bac
source: _Page_Result_phan_bo_o_phia_bac_khanh_hoa
vi: Phân bố - Phía Bắc Khánh Hoà

# label_sinh_thai
source: _Page_Result_sinh_thai
vi: Sinh thái

# label_ten_khac
source: _Page_Result_ten_khac
vi: Tên khác

# label_ten_khoa_hoc
source: _Page_Result_ten_khoa_hoc
vi: Tên khoa học

# label_thong_tin
source: _Page_Result_thong_tin
vi: Thông tin

# label_tinh_trang_bao_ton
source: _Page_Result_tinh_trang_bao_ton
vi: Tình trạng bảo tồn

# label_kinh_do_khao_sat
source: _Page_Individual_kinh_do
vi: Kinh độ

# label_luot_xem
source: _user_back_luot_xem
vi: Lượt xem

# label_mo_rong
source: _user_back_mo_rong
vi: Mở rộng

# label_thu_gon
source: _user_back_thu_gon
vi: Thu gọn

# label_tro_ve
source: _user_back_tro_ve
vi: Trở về

# label_tich_hop_thong_tin
source: _user_header_trang_tich_hop_thong_tin
vi: Trang tích hợp thông tin

# label_vi_do_khao_sat
source: _Page_Individual_vi_do
vi: Vĩ độ

# label_hinh_anh_chi_tiet
source: _Page_Individual_hinh_anh_chi_tiet
vi: Hình ảnh chi tiết

# label_giai_doan_chua_co_hinh_anh_chi_tiet
source: _Page_Individual_giai_doan_nay_chua_co_hinh_anh_chi_tiet
vi: Giai đoạn này chưa có hình ảnh chi tiết nào !

source: _User_Footer_lien_he
vi: Liên hệ

source: _User_Footer_dia_chi
vi: Địa chỉ

source: _User_Footer_dien_thoai
vi: Điện thoại

source: _User_Footer_theo_doi
vi: Theo dõi

source: _User_Footer_truy_cap
vi: Truy cập

source: _User_Footer_quan_tri_vien
vi: Quản trị viên

# footer_ban_quyen
source: _User_Footer_ban_quyen_thuoc_ve_truong_dai_hoc_nha_trang
vi: Bản quyền thuộc về trường

# footer_icon_search
source: _User_Footer_tim_kiem
vi: Tìm kiếm thành phần loai

# footer_icon_top
source: _User_Footer_len_dau
vi: Lên đầu trang

source: _User_Footer_admin
vi: Trang quản trị

# label_SpeciesComposition_search
source: _Page_SpeciesComposition_search
vi: Tìm kiếm tên trong

# label_SpeciesComposition_loai
source: _Page_SpeciesComposition_loai
vi: loài

source: _title_page
vi: Cây ngập mặn | Đại học Nha Trang

source: _label_khong_tim_thay_ket_qua
vi: Không tìm thấy kết quả nào !
